[
  {
    "id": 1,
    "info": "चीन के विदेश मंत्री वांग यी ने PM मोदी से की मुलाकात, फोटो शेयर कर पीएम बोले- SCO बैठक का बेसब्री से इंतजार",
    "image": "https://akm-img-a-in.tosshub.com/aajtak/images/story/202508/68a48676e0bcb-chinese-foreign-minister-wang-yi-is-on-an-official-visit-to-india-photo-reuters-191305568-16x9.jpeg?size=948:533",
    "content":"प्रधानमंत्री नरेंद्र मोदी ने मंगलवार को नई दिल्ली में चीन के विदेश मंत्री वांग यी से अपने आवास पर मुलाकात की. इससे पहले, राजधानी में वांग यी के साथ कई.टॉप चीनी अधिकारी की प्रधानमंत्री के साथ बैठक से पहले दिन में राष्ट्रीय सुरक्षा सलाहकार अजीत डोभाल और सोमवार को विदेश मंत्री एस. जयशंकर के साथ उनकी उच्.चीन के विदेश मंत्री से मुलाकात के बाद प्रधानमंत्री मोदी ने सोशल मीडिया पोस्ट में लिखा, विदेश मंत्री वांग यी से मिलकर खुशी हुई. पिछले साल कज़ान में रा",
     "tags": [
      "Politics&Crime"
    ]
  },
  {
    "id": 2,
    "info": "GST कटौती का असल फायदा यहां होगा? इन 2 सेक्टर्स के 10 स्टॉक्स पर रखें नजर, 30 फीसदी से भी ज्यादा मिल सकता है रिटर्न" ,
     "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQbNDMEJr5_iqwRDirLwDex6bTHTk4R5BQ7dw&s",
    "content": "जीएसटी दरों में कटौती से भारतीय अर्थव्यवस्था में एक महत्वपूर्ण बदलाव आने की उम्मीद है, जिसका सीधा फायदा कुछ चुनिंदा सेक्टर्स को मिलेगा। हाल ही में प्रधानमंत्री नरेंद्र मोदी द्वारा घोषित जीएसटी सुधारों को विशेषज्ञों ने 'गेम-चेंजर' बताया है, जो देश की खपत को 2.4 लाख करोड़ रुपये तक बढ़ा सकता है। इस कदम से निम्न-आय वर्ग के परिवारों पर से अप्रत्यक्ष कर का बोझ कम होगा, जिससे वस्तुओं की कीमतें घटेंगी और मांग में तेजी आएगी। विशेषज्ञों के अनुसार, दो सेक्टर्स जो सबसे ज्यादा लाभान्वित होंगे, वे हैं ऑटोमोबाइल और कंज्यूमर ड्यूरेबल्स। इन सेक्टर्स में कई उत्पाद वर्तमान में 28% जीएसटी स्लैब में हैं, जिन्हें घटाकर 18% किया जा सकता है। इससे ग्राहकों के लिए खरीद मूल्य में कमी आएगी, जिससे इन उत्पादों की बिक्री बढ़ेगी। इन सेक्टर्स के 10 स्टॉक्स पर विशेष नजर रखने की सलाह दी गई है, जिनमें 30 फीसदी से भी ज्यादा रिटर्न मिलने की संभावना है: 1ऑटोमोबाइल: .Maruti Suzuki: छोटी कारों पर जीएसटी कम होने से मारुति को सबसे ज्यादा फायदा होगा। .Hero MotoCorp और Bajaj Auto: दोपहिया वाहनों पर जीएसटी 28% से 18% होने पर इन कंपनियों की बिक्री में उछाल आएगा। 2 कंज्यूमर ड्यूरेबल्स:Voltas और Blue Star: एयर कंडीशनर पर टैक्स कम होने से इन कंपनियों के शेयरों में तेजी आ सकती है। .Havells India: हैवेल्स को भी लॉयड ब्रांड के कारण फायदा होगा। .Amber Enterprises: एसी के कंपोनेंट बनाने वाली इस कंपनी को भी लाभ मिलेगा। .इसके अलावा, एफएमसीजी और सीमेंट जैसे सेक्टर्स भी लाभान्वित होंगे। एफएमसीजी में Hindustan Unilever और Britannia को फायदा मिल सकता है, क्योंकि दैनिक उपभोग की वस्तुओं पर टैक्स कम होने से बिक्री बढ़ेगी। सीमेंट सेक्टर में Ultratech Cement जैसे स्टॉक्स पर भी नजर रखी जा सकती है।",
     "tags": [
      "Business"
    ]
  },
  {
    "id": 3,
    "info": "The Bollywood film industry is set for a transformation as several production houses are shifting their focus from high-budget action films to content-driven stories. With changing audience preferences and the rise of OTT platforms, storytelling styles are evolving rapidly. Insiders say this shift could redefine the future of Indian cinema.",
    "image": "https://www.apptha.com/blog/wp-content/uploads/2021/12/banner-image-19-01-1024x503.png",
    "content": "Bollywood is on the cusp of a major transformation. For decades, the industry has been dominated by big-budget spectacles — lavish action sequences, grand romantic numbers, and star-driven blockbusters. However, the success of content-driven films and the explosion of OTT platforms have forced producers to rethink their strategies.\n\nA new wave of filmmakers is emerging, determined to tell stories that are grounded in reality. From small-town romances to gritty crime dramas, audiences are increasingly gravitating toward authenticity. Industry analysts believe this trend was accelerated by the COVID-19 pandemic, which altered viewing habits and increased the demand for relatable narratives. People are no longer content with formulaic films; they want stories that feel personal.\n\nOne striking example is the rise of films like ‘The Middle Path’ and ‘Silent Streets,’ which achieved massive success despite having modest budgets and no star power. These films, focusing on real societal issues, struck a chord with viewers, proving that good storytelling can outperform big-budget extravaganzas.\n\nProduction houses are responding by shifting investments. Several have announced projects with scripts that emphasize narrative depth rather than just commercial appeal. Streaming platforms have played a key role in this change, offering filmmakers creative freedom and global reach. This has also opened up opportunities for new actors and technicians, democratizing an industry that was often criticized for nepotism and gatekeeping.\n\nVeteran director Anil Sharma observed: ‘Bollywood is evolving in the same way global cinema once did. There was a time Hollywood relied heavily on blockbusters, but then the indie film movement reshaped the industry. India is going through a similar phase.’\n\nThis transition doesn’t mean the end of big-budget films. Instead, experts predict a balance between spectacle and substance, where even large-scale productions incorporate meaningful storytelling. The shift represents a healthier ecosystem for both creators and audiences.\n\nFor now, all eyes are on upcoming releases that promise to test this new direction. If successful, Bollywood’s evolution could place it on par with global cinema industries in terms of artistic credibility.",
    "tags": [
      "Bollywood&Drama"
    ]
  },
  {
    "id": 4,
    "info": "A major political scandal has shaken the capital as investigators uncovered a multi-million-dollar embezzlement scheme. High-profile politicians and business leaders are believed to be involved, with early evidence pointing to years of corruption and manipulation of public funds. The revelations have sparked outrage among citizens, calling for swift accountability and reform.",
    "image": "https://via.placeholder.com/600x400.png?text=Politics+Crime",
    "content": "The political landscape was rocked this week as law enforcement agencies revealed details of a sweeping corruption scandal that implicates several senior officials. According to the preliminary investigation, funds meant for public infrastructure projects were systematically diverted over a span of eight years. The scandal, dubbed ‘Operation Iron Fist’ by investigators, has already resulted in multiple arrests, though experts suggest this may only be the tip of the iceberg.\n\nDocuments leaked to the press show how government contracts were inflated, with shell companies set up to siphon off large sums of taxpayer money. Several key figures, including members of parliament and top bureaucrats, are under scrutiny, though no names have been officially disclosed pending further verification. Analysts argue that the scale of the fraud may exceed $500 million, making it one of the largest corruption cases in recent decades.\n\nPublic reaction has been immediate and intense. Protesters have taken to the streets in major cities, carrying placards that read ‘No More Lies’ and ‘Justice for Citizens.’ Social media platforms have amplified the outrage, with trending hashtags calling for resignations and stricter anti-corruption measures. Civic groups and opposition parties have also seized the opportunity to demand parliamentary inquiries and greater transparency in the allocation of government funds.\n\nPrime Ministerial spokesperson Raghav Bhatia addressed the media, assuring the public that the government will leave no stone unturned in ensuring accountability. ‘We recognize the anger of the people, and we stand committed to restoring trust in public institutions,’ Bhatia said. However, critics accuse the ruling party of attempting to contain the fallout rather than initiating real systemic change.\n\nExperts note that such scandals erode public faith not just in political leadership but also in democratic governance as a whole. If handled poorly, this crisis could destabilize investor confidence and slow down economic growth, particularly in sectors dependent on government contracts. On the other hand, if accountability is swift and visible, it may help strengthen India’s democratic resilience.\n\nFor now, the investigation continues at a rapid pace. With mounting pressure from both the public and watchdog organizations, authorities are expected to announce the names of the primary accused within the coming weeks. Whether this case becomes a turning point for Indian politics or fades into yet another forgotten scandal will depend largely on how decisively the government and judiciary act in the days ahead.",
    "tags": [
      "Politics&Crime"
    ]
  }
]